export default {
  title: '',
  description: '',
  questions: [{
    act: 'Влезть в начало очереди из 15 агрессивных людей',
    product: 'Китайский флагманский смартфон за 23 000 рублей',
    price: 23000,
  }, {
    act: 'Просидеть ночь у магазина при температуре -11 градусов',
    product: 'Новые «умные» часы за 29 000 рублей',
    price: 29000,
    promo: '<p>Одна пара <a href="https://www.reddit.com/r/AskReddit/comments/1re0rl/retail_employees_of_reddit_what_are_your_black/cdmfyn7/" target="_blank">простояла</a> в очереди у магазина Target 14 часов. Попав внутрь, они прошли мимо полок с техникой и набили корзину бумажными полотенцами по $2 за упаковку.</p><p>С Pochtoy.com стоять в очередях не нужно. Товары со скидкой — в том числе часы — можно <a href="https://www.pochtoy.com/shops/watches-and-jewelry/" target="_blank">заказать</a> из США.</p>',
  }, {
    act: 'Соврать полиции о массовых беспорядках у точки продаж',
    product: 'Игровая консоль последнего поколения за 39 000 рублей',
    price: 39000,
  }, {
    act: 'Притвориться инвалидом',
    product: 'Ультраширокий 4К-монитор за 48 000 рублей',
    price: 48000,
  }, {
    act: 'Натравить агрессивную толпу на продавца-консультанта, чтобы отвлечь внимание',
    product: 'Флагманский планшет со стилусом за 86 000 рублей',
    price: 86000,
    promo: '<p>В 2005 году отчаявшиеся сотрудники Walmart во Флориде стали <a href="https://www.brainjet.com/random/2355420/15-worst-black-friday-incidents/" target="_blank">кидать</a> ноутбуки в толпу покупателей, а те в ответ устроили потасовку с охраной.</p><p>С Pochtoy всё проще — технику можно со скидкой <a href="https://www.pochtoy.com/shops/electronics/" target="_blank">заказать</a> в крупных американских магазинах вроде легендарного Radioshack или Newegg.</p>',
  }, {
    act: 'Пофлиртовать с усатым охранником',
    product: 'Игровой ноутбук за 98 000 рублей',
    price: 98000,
  }, {
    act: 'Набить татуировку с логотипом бренда телевизоров',
    product: 'Безрамочный 4К-телевизор за 170 000 рублей',
    price: 170000,
  }, {
    act: 'Назвать первенца Аквариусом в честь модели нового автомобиля',
    product: 'Серый универсал за 651 000 рублей',
    price: 651000,
  }],
  result: {
    text: '<p>Решать моральные дилеммы не нужно, если заказывать товары из-за рубежа, сидя дома — в США скидки на «Чёрную пятницу» достигают 80%.</p><p>С помощью Pochtoy.com можно безопасно закупиться во время потребительского безумия. Сервис предоставляет клиентам американский почтовый адрес для заказов в интернет-магазинах США и собирает все покупки в одну посылку, которая затем доставляется до получателя.</p>'
  }
};